"kAlertTitleFormat" = "Na serwerze %@ udostępnione zostało konto. Czy chcesz skonfigurować swoje programy do użycia tego serwera?";
"kAlertMsgFormat" = "Ten serwer udostępnia usługi %@.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@oraz %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ oraz %@";

"kSetUpBtn" = "Konfiguruj";
"kNotNowBtn" = "Nie teraz";
"kDontAskAgainBtn" = "Nie pytaj mnie ponownie";
"kAlertTitle" = "Mac OS X Server — zaproszenie";

// needed for services list
"AddressBook" = "Książka adresowa";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
